
export const GAMES: any[] = [
    {
        _id: '1',
        img: '1',
        title: 'Бизнес-игра',
        subTitle: '«Как построить эффективный Отдел продаж»',
        audience: {
            text: 'Для разных категорий сотрудников',
            img: 'manager'
        },
        description: [
            'Руководители и рядовые сотрудники отделов продаж, руководители коммерческих блоков, вышестоящие руководители, руководители и сотрудники смежных подразделений'
        ],
        preview:
            '<p>Эта динамичная бизнес-игра — настоящий конструктор успешного коммерческого подразделения! Участники в режиме реального времени управляют Отделом продаж, выполняя в нем различные роли: нанимают команду, выстраивают процессы, разрабатывают систему мотивации и решают возникающие трудности. Через непрерывную  серию увлекательных кейсов и симуляций они сталкиваются с наиболее распространенными ошибками и препятствиями, которые учатся превращать в точки роста.\n' +
            '</p>',
        text: `
    <p>Эта динамичная бизнес-игра — настоящий конструктор успешного коммерческого подразделения! Участники в режиме реального времени управляют Отделом продаж, выполняя в нем различные роли: нанимают команду, выстраивают процессы, разрабатывают систему мотивации и решают возникающие трудности. Через непрерывную  серию увлекательных кейсов и симуляций они сталкиваются с наиболее распространенными ошибками и препятствиями, которые учатся превращать в точки роста.</p>
    
    <p>Бизнес‑игра предполагает возможность участия как руководителей, так и рядовых сотрудников отделов продаж, а также вышестоящих руководителей, и даже сотрудников и руководителей смежных подразделений, например, по маркетингу, разработке продукта и т. д.</p>

    <p>Подобная совместная активность дает возможность всем участникам процесса:</p>
    <ul>
      <li>Выявить сильные и слабые стороны в существующих процессах, функциях и структуре Отдела продаж</li>
      <li>Увидеть весь процесс работы с разных сторон и «с высоты птичьего полёта»</li>
      <li>Выстроить коммуникацию между сотрудниками и руководством на всех уровнях</li>
      <li>Найти взаимопонимание с коллегами из смежных подразделений</li>
    </ul>

    <p>Для руководителей отделов продаж и для вышестоящего руководства коммерческого направления участие в бизнес‑игре позволяет получить следующие результаты:</p>
    <ul>
      <li>Заложить основы для понимания правильной стратегии развития Отдела продаж</li>
      <li>Найти и исправить наиболее распространенные ошибки в организации работы Отдела продаж</li>
      <li>Увидеть способы мотивировать менеджеров приносить Компании больше прибыли</li>
      <li>Понять возможности предотвращения текучести персонала</li>
      <li>Определить основные акценты в обучении и развитии сотрудников</li>
    </ul>

    <p>Формат проведения бизнес‑игры:</p>
    <p>Бизнес‑игра проводится очно в течение одного дня для группы от 5 до 12 человек.<br>
    Длительность бизнес‑игры с 10:00 до 17:00 с перерывами на обед и кофе‑брейками.</p>

    <br> <h6>Варианты предоставления услуги по проведению бизнес‑игры</h6>

    <br> <p><strong>Проведение бизнес‑игры тренером компании “Тезаурус”</strong></p>
    <p>Наиболее востребованный вариант предоставления данной услуги. Опытный тренер проведет 
для Ваших сотрудников бизнес-игру с максимальным использованием всех ее возможностей.</p>
<p> В указанный пакет входят следующие опции:</p>
    <ul>
      <li>Диагностическая консультация перед проведением бизнес‑игры</li>
      <li>Проведение бизнес‑игры тренером компании “Тезаурус”</li>
      <li>Предоставление отчетности и обратной связи по итогам проведения бизнес‑игры</li>
      <li>Предоставление экспертных рекомендаций по итогам проведения бизнес‑игры</li>
      <li>Комплект раздаточных материалов по теме бизнес‑игры для каждого участника</li>
    </ul>
    <p>Для получения более подробной информации свяжитесь с нашим консультантом.</p>

    <br> <p><strong>Передача технологии проведения бизнес‑игры внутреннему специалисту</strong></p>
    <p>Если в Вашей компании есть специалист, обладающий достаточной квалификацией для проведения 
бизнес-игры, а также если для Вас актуально ее повторное проведение, мы готовы передать Вам 
ее технологию со всеми необходимыми инструментами, для того, чтобы 
в дальнейшем Вы могли это делать самостоятельно.</p>
<p>В данный пакет входят следующие опции:</p>
    <ul>
      <li>Диагностическая консультация перед проведением бизнес‑игры</li>
      <li>Подробный инструктаж внутреннего специалиста по технологии проведения бизнес‑игры</li>
      <li>Распределение ролей перед совместным проведением бизнес‑игры</li>
      <li>Проведение бизнес‑игры тренером компании “Тезаурус” в паре с внутренним специалистом</li>
      <li>Предоставление отчетности и обратной связи по материалу проведения бизнес-игры</li>
      <li>Предоставление экспертных рекомендаций по материалу проведения бизнес-игры</li>
      <li>Комплект раздаточных материалов по теме бизнес-игры для каждого участника</li>
      <li>Предоставление развернутой обратной связи внутреннему специалисту по итогам совместного проведения бизнес-игры</li>
      <li>Одна супервизия со стороны тренера компании “Тезаурус” по оценке качества самостоятельного проведения бизнес-игры внутренним специалистом</li>
      <li>Развернутая обратная связь и рекомендации по итогам супервизии</li>
    </ul>
`,
    },
    {
        _id: '2',
        img: '2',
        title: 'Бизнес-игра',
        subTitle: '«Lean Management в сервисном обслуживании»',
        audience: {
            text: 'Для разных категорий сотрудников',
            img: 'manager'
        },
        description: [
            'Руководители и рядовые сотрудники сервисных подразделений, вышестоящие руководители'
        ],
        preview:
            '<p>Это увлекательная и ориентированная на практику бизнес-игра, которая погружает участников в мир бережливого производства, адаптированного под сферу услуг. В процессе игры команды сталкиваются с реальными кейсами: оптимизацией как централизованных процессов, так и процессов в сервисных центрах, сокращением потерь времени и ресурсов, повышением качества обслуживания клиентов. Участники применяют инструменты Lean Management, такие как картирование потока создания ценности, 5S, стандартизация процессов и кайдзен, чтобы находить и устранять неэффективности, а динамичный формат с элементами соревнования и разбора результатов помогает на практике понять ценность этих инструментов.\n' +
            '</p>',
        text: `
    <p>Это увлекательная и ориентированная на практику бизнес-игра, которая погружает участников в мир бережливого производства, адаптированного под сферу услуг. В процессе игры команды сталкиваются с реальными кейсами: оптимизацией как централизованных процессов, так и процессов в сервисных центрах, сокращением потерь времени и ресурсов, повышением качества обслуживания клиентов. Участники применяют инструменты Lean Management, такие как картирование потока создания ценности, 5S, стандартизация процессов и кайдзен, чтобы находить и устранять неэффективности, а динамичный формат с элементами соревнования и разбора результатов помогает на практике понять ценность этих инструментов.</p>
    <p>Через эту бизнес‑игру участники узнают:</p>
    <ul>
      <li>Как выявлять и устранять потери в сервисных процессах</li>
      <li>Какие инструменты Lean Management наиболее эффективны для сферы услуг</li>
      <li>Как повысить скорость и качество обслуживания без увеличения затрат</li>
      <li>Почему клиентоориентированность и непрерывные улучшения — ключ к успеху</li>
    </ul>

    <p>Руководителям сервисных подразделений участие в бизнес‑игре поможет сделать следующие выводы:</p>
    <ul>
      <li>Где в их процессах скрываются главные узкие места и как их устранить</li>
      <li>Как вовлечь сотрудников в культуру постоянных улучшений</li>
      <li>Какие изменения в организации труда дадут быстрый экономический эффект</li>
      <li>Как измерить результативность внедрения Lean‑подходов в сервисе</li>
    </ul>

    <p>Формат проведения бизнес‑игры:</p>
    <p>Бизнес‑игра проводится очно в течение одного дня для группы от 5 до 15 человек.<br>
    Длительность бизнес‑игры с 10:00 до 17:00 с перерывом на обед и кофе‑брейками.</p>

    <br> <h6>Варианты предоставления услуги по проведению бизнес‑игры</h6>

    <br> <p><strong>Проведение бизнес‑игры тренером компании “Тезаурус”</strong></p>
    <p>Наиболее востребованный вариант предоставления данной услуги. Опытный тренер проведет для Ваших сотрудников бизнес‑игру с максимальным использованием всех ее возможностей. В указанный пакет входят следующие опции:</p>
    <ul>
      <li>Диагностическая консультация перед проведением бизнес‑игры</li>
      <li>Проведение бизнес‑игры тренером компании “Тезаурус”</li>
      <li>Предоставление отчетности и обратной связи по итогам проведения бизнес‑игры</li>
      <li>Предоставление экспертных рекомендаций по итогам проведения бизнес‑игры</li>
      <li>Комплект раздаточных материалов по теме бизнес‑игры для каждого участника</li>
    </ul>
    <p>Для получения более подробной информации свяжитесь с нашим консультантом</p>

    <p><strong>Передача технологии проведения бизнес‑игры внутреннему специалисту</strong></p>
    <p>Если в Вашей компании есть специалист, обладающий достаточной квалификацией для проведения бизнес‑игры, а также если для Вас актуально ее повторное проведение, мы готовы передать Вам ее технологию со всеми необходимыми инструментами, для того, чтобы в дальнейшем Вы могли это делать самостоятельно. В данный пакет входят следующие опции:</p>
    <ul>
      <li>Диагностическая консультация перед проведением бизнес‑игры</li>
      <li>Подробный инструктаж внутреннего специалиста по технологии проведения бизнес‑игры</li>
      <li>Распределение ролей перед совместным проведением бизнес‑игры</li>
      <li>Проведение бизнес‑игры тренером компании “Тезаурус” в паре с внутренним специалистом</li>
      <li>Предоставление отчетности и обратной связи по материалу проведения бизнес‑игры</li>
      <li>Предоставление экспертных рекомендаций по материалу проведения бизнес‑игры</li>
      <li>Комплект раздаточных материалов по теме бизнес‑игры для каждого участника</li>
      <li>Предоставление развернутой обратной связи внутреннему специалисту по итогам совместного проведения бизнес‑игры</li>
      <li>Одна супервизия со стороны тренера компании “Тезаурус” по оценке качества самостоятельного проведения бизнес‑игры внутренним специалистом</li>
      <li>Развернутая обратная связь и рекомендации по итогам супервизии</li>
    </ul>`,
    },
    {
        _id: '3',
        img: '3',
        title: 'Бизнес-игра',
        subTitle: '«Работа на удаленке: возможности и опасности»',
        audience: {
            text: 'Для разных категорий сотрудников',
            img: 'manager'
        },
        description: [
            'Руководители удаленных и смешанных команд, сотрудники, работающие удаленно или по гибридному графику'
        ],
        preview:
            '<p>Эта интерактивная бизнес-игра раскрывает все грани удалённой работы — от скрытых рисков до неожиданных преимуществ. Участники погружаются в реалистичные сценарии: организуют виртуальные команды, сталкиваются с коммуникационными угрозами, учатся поддерживать продуктивность и корпоративную культуру на расстоянии. Через решение кейсов, дебаты и симуляции они осваивают лучшие практики управления удалёнными сотрудниками, инструменты коммуникации и способы борьбы с выгоранием. Динамичный формат с распределением ролей и интересными правилами помогает не только сделать выводы, но и сразу применить их на практике.\n' +
            '</p>',
        text: `
    <p>Бизнес‑игра позволяет участникам узнать:</p>
    <ul>
      <li>Как сохранять эффективность без офисного контроля</li>
      <li>Какие инструменты и технологии упрощают удалённую коммуникацию</li>
      <li>Почему баланс работы и личной жизни критичен для долгосрочной продуктивности</li>
      <li>Как поддерживать вовлечённость и командный дух на расстоянии</li>
    </ul>

    <p>Руководители распределённых команд смогут понять благодаря участию в бизнес‑игре:</p>
    <ul>
      <li>Как строить систему контроля удалённых сотрудников без микроменеджмента</li>
      <li>Как адаптировать корпоративную культуру под дистанционный формат</li>
      <li>Как распознавать и предотвращать угрозы эффективности работы</li>
      <li>Как выявлять и снижать риски выгорания в распределённых командах</li>
      <li>Почему гибкость и доверие становятся ключевыми компетенциями лидера</li>
    </ul>

    <p>Формат проведения бизнес‑игры:</p>
    <p>
      Бизнес‑игра проводится очно в течение одного дня для группы от 5 до 15 человек.<br>
      Длительность бизнес‑игры с 10:00 до 17:00 с перерывом на обед и кофе‑брейками.
    </p>

    <br> <h6>Варианты предоставления услуги по проведению бизнес‑игры</h6>

    <br> <p><strong>Проведение бизнес‑игры тренером компании “Тезаурус”</strong></p>
      <p>Наиболее востребованный вариант… В указанный пакет входят следующие опции:</p>
      <ul>
        <li>Диагностическая консультация перед проведением бизнес‑игры</li>
        <li>Проведение бизнес‑игры тренером компании "Тезаурус"</li>
        <li>Предоставление отчетности и обратной связи</li>
        <li>Предоставление экспертных рекомендаций</li>
        <li>Комплект раздаточных материалов для каждого участника</li>
      </ul>
      <p>Для получения более подробной информации свяжитесь с нашим консультантом.</p>

        <p><strong>Передача технологии проведения бизнес‑игры внутреннему специалисту</strong></p>
      <p>Если в Вашей компании есть специалист…, мы готовы передать Вам технологию… В данный пакет входят следующие опции:</p>
      <ul>
        <li>Диагностическая консультация перед проведением бизнес‑игры</li>
        <li>Подробный инструктаж внутреннего специалиста по технологии проведения бизнес-игры</li>
        <li>Распределение ролей перед совместным проведением бизнес‑игры</li>
        <li>Проведение бизнес-игры тренером компании “Тезаурус” в паре с внутренним специалистом</li>
        <li>Предоставление отчетности и обратной связи по материалу проведения бизнес-игры</li>
        <li>Предоставление экспертных рекомендаций по материалу проведения бизнес-игры</li>
        <li>Комплект раздаточных материалов для каждого участника</li>
        <li>Предоставление развернутой обратной связи внутреннему специалисту по итогам совместного проведения бизнес-игры</li>
        <li>Одна супервизия со стороны тренера компании “Тезаурус” по оценке качества самостоятельного проведения бизнес-игры внутренним специалистом</li>
        <li>Развернутая обратная связь и рекомендации по итогам супервизии</li>
      </ul>
  `
    },
];
