export const TRAININGS = [
  {
    _id: '1',
    img: '1',
    title: 'Тренинг',
    subTitle: '«Основные управленческие навыки»',
    audience: {
      text: 'Для руководителей',
      img: 'manager'
    },
    description: [
      'Руководители начального и среднего звена (отделов, допофисов, торговых точек, подразделений, групп подразделений)'
    ],
    preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    text: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    info: {
      online: false,
      format: 'Очный аудиторный тренинг',
      duration: 'Длительность тренинга два полных тренинговых дня с 10.00 до 19.00 с перерывами на обед и кофе-брейками',
      date: {
        from: '07.07.2020',
        to: '09.07.2020',
      }
    },
    cost: {
      company:
        {
          consistTitle: 'В стоимость проведения двухдневного тренинга “Основные управленческие навыки” для корпоративных Клиентов входит:',
          consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
          sum: 77777
        },
      people:
        {
          consistTitle: 'В стоимость участия в открытом двухдневном тренинге “Основные управленческие навыки” для частных лиц входит:',
          consist: ['Участие в двухдневном тренинге, проводимом на площадке компании “Тезаурус”', 'Сертификат о прохождении тренинга', 'Официальные документы об оплате услуги', 'Полный комплект информационных материалов по теме тренинга'],
          sum: 17777
        },
    }
  },
  {
    _id: '2',
    img: '',
    title: 'Тренинг',
    subTitle: '«Активный поиск клиентов по телефону»',
    audience: {
      text: 'Для сегмента B2B',
      img: 'b2b'
    },
    description: [
      'Менеджеры по продажам, руководители отделов активных продаж, телемаркетологи, руководители отделов телемаркетинга'
    ],
    preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    text: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    info: {
      online: false,
      format: 'Очный аудиторный тренинг',
      duration: 'Длительность тренинга один полный тренинговый день с 10.00 до 19.00 с перерывом на обед и кофе-брейками',
      date: {
        from: '07.07.2020',
        to: '09.07.2020',
      }
    },
    cost: {
      company:
        {
          consistTitle: 'В стоимость проведения тренинга “Активный поиск клиентов по телефону” для корпоративных Клиентов входит:',
          consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
          sum: 77777
        },

    }
  },
  {
    _id: '3',
    img: '',
    title: 'Тренинг',
    subTitle: '«Технологии продаж в торговом зале»',
    audience: {
      text: 'Для сегмента B2C',
      img: 'b2c'
    },
    description: [
      'Розничные сотрудники ритейл-компаний, персонал торгового зала, продавцы - консультанты, сотрудники, непосредственно работающие с покупателями'
    ],
    preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    text: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    info:
      {
        online: false,
        format: 'Очный аудиторный тренинг',
        duration: 'Длительность тренинга два полных тренинговых дня с 10.00 до 19.00 с перерывами на обед и кофе-брейками',
        date: {
          from: '07.07.2020',
          to: '09.07.2020',
        }
      }
    ,
    cost: {
      company:
        {
          consistTitle: 'В стоимость проведения двухдневного тренинга “Технологии продаж в торговом зале” для корпоративных Клиентов входит:',
          consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
          sum: 77777
        }
    }
  },
  {
    _id: '4',
    img: '',
    title: 'Тренинг',
    subTitle: '«Стратегическое управленческое решение»',
    audience: {
      text: 'Для руководителей',
      img: 'management'
    },
    description: [
      'Руководители среднего звена и выше, руководители компаний, крупных подразделений, руководители, от решений которых зависит долгосрочное развитие организации'
    ],
    preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    text: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
    info: {
      online: false,
      format: 'Очный аудиторный тренинг',
      duration: 'Длительность тренинга один полный тренинговый день с 10.00 до 19.00 с перерывом на обед и кофе-брейками',
      date: {
        from: '07.07.2020',
        to: '09.07.2020',
      }
    }
    ,
    cost: {
      company:
        {
          consistTitle: 'В стоимость проведения тренинга “Стратегическое управленческое решение” для корпоративных Клиентов входит:',
          consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
          sum: 77777
        },
      people: {
        consistTitle: 'В стоимость участия в открытом тренинге “Стратегическое управленческое решение” для частных лиц входит:',
        consist: ['Участие в двухдневном тренинге, проводимом на площадке компании “Тезаурус”', 'Сертификат о прохождении тренинга', 'Официальные документы об оплате услуги', 'Полный комплект информационных материалов по теме тренинга'],
        sum: 17777
      },
    }
  }
];

//
// trainings = [
//   {
//     _id: 5,
//     img: '1',
//     title: 'Тренинг',
//     subTitle: '«Технологии ведения деловых переговоров»',
//     audience: {
//       text: 'Для сегмента B2B',
//       img: 'b2b'
//     },
//     description: [
//       'Все те, кто в силу своей профессиональной деятельности участвует в переговорах
//       различного уровня, начиная от менеджеров по продажам и закупкам, и заканчивая руководителями.'
//     ],
//     preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//       text
// :
// ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//   info
// :
// {
//   online: false,
//     format;
// :
//   'Очный аудиторный тренинг',
//     duration;
// :
//   'Длительность тренинга два полных тренинговых дня с 10.00 до 19.00 с перерывами на обед и кофе-брейками',
//     date;
// :
//   {
//     from: '07.07.2020',
//       to;
//   :
//     '09.07.2020',
//   }
// }
// ,
// cost: {
//   company:
//   {
//     consistTitle: 'В стоимость проведения двухдневного тренинга “Технологии ведения деловых переговоров”
//     для;
//     корпоративных;
//     Клиентов;
//     входит:',
//     consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
//       sum;
//   :
//     77777;
//   }
// ,
//   people:
//   {
//     consistTitle: 'В стоимость участия в открытом двухдневном тренинге “Технологии ведения деловых переговоров”
//     для;
//     частных;
//     лиц;
//     входит:',
//     consist: ['Участие в двухдневном тренинге, проводимом на площадке компании “Тезаурус”', 'Сертификат о прохождении тренинга', 'Официальные документы об оплате услуги', 'Полный комплект информационных материалов по теме тренинга'],
//       sum;
//   :
//     17777;
//   }
// ,
// }
// },
// ]
// ;
//
//
// trainings = [
//   {
//     _id: 6,
//     img: '',
//     title: 'Курс онлайн-тренингов',
//     subTitle: '«Основные управленческие навыки»',
//     audience: {
//       text: 'Для руководителей',
//       img: 'management'
//     },
//     description: [
//       'Руководители начального и среднего звена (отделов, допофисов, торговых точек, подразделений, групп подразделений)'
//     ],
//     preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//       text
// :
// ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//   info
// :
// {
//   online: true,
//     format;
// :
//   'Онлайн-тренинг',
//     duration;
// :
//   'Тренинг состоит из пяти блоков длительностью по 2 часа с 19.00 до 21.00',
//     date;
// :
//   {
//     from: '07.07.2020',
//       to;
//   :
//     '11.07.2020',
//   }
// }
// ,
// cost: {
//   company:
//   {
//     consistTitle: 'В стоимость проведения пяти блоков онлайн-тренинга “Основные управленческие навыки”
//     для;
//     корпоративных;
//     Клиентов;
//     входит:',
//     consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
//       sum;
//   :
//     77777;
//   }
// ,
//   people:
//   {
//     consistTitle: 'В стоимость участия в пяти блоках онлайн-тренинга “Основные управленческие навыки”
//     для;
//     частных;
//     лиц;
//     входит:',
//     consist: ['Участие в пяти блоках онлайн-тренинга, проводимых по видеосвязи', 'Сертификат о прохождении тренинга', 'Официальные документы об оплате услуги', 'Полный комплект информационных материалов по теме тренинга'],
//       sum;
//   :
//     17777;
//   }
// ,
// }
// },
// ]
// ;
//
//
// trainings = [
//   {
//     _id: 7,
//     img: '',
//     title: 'Тренинг',
//     subTitle: '«Как сделать сервис клиентоориентированным»',
//     audience: {
//       text: 'Для сегмента B2C',
//       img: 'b2c'
//     },
//     description: [
//       'Руководители и сотрудники подразделений и организаций,
//       непосредственно работающих с Клиентом и оказывающих клиентский сервис'
//     ],
//     preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//       text
// :
// ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//   info
// :
// {
//   online: false,
//     format;
// :
//   'Очный аудиторный тренинг',
//     duration;
// :
//   'Длительность тренинга один полный тренинговый день с 10.00 до 19.00 с перерывом на обед и кофе-брейками',
//     date;
// :
//   {
//     from: '07.07.2020',
//       to;
//   :
//     '09.07.2020',
//   }
// }
// ,
// cost: {
//   company:
//   {
//     consistTitle: 'В стоимость проведения тренинга “Как сделать сервис клиентоориентированным”
//     для;
//     корпоративных;
//     Клиентов;
//     входит:',
//     consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
//       sum;
//   :
//     77777;
//   }
// ,
//
// }
// },
// ]
// ;
//
//
// trainings = [
//   {
//     _id: 8,
//     img: '',
//     title: 'Онлайн-семинар',
//     subTitle: '«Основы построения системы обучения в Компании»',
//     audience: {
//       text: 'Обучение персонала',
//       img: 't&d'
//     },
//     description: [
//       'Руководители Компаний, руководители HR и T&D подразделений, руководители
//       корпоративных учебных центров, а также T & D специалисты, желающие развиваться в этом направлении'
//     ],
//     preview: ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//       Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//       text
// :
// ['Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга', 'Описание тренинга
//   Описание тренинга Описание тренинга Описание тренинга Описание тренинга Описание тренинга'],
//   info
// :
// {
//   online: true,
//     format;
// :
//   'Онлайн-семинар',
//     duration;
// :
//   'Длительность семинара 4 часа',
//     date;
// :
//   {
//     from: '07.07.2020',
//       to;
//   :
//     '11.07.2020',
//   }
// }
// ,
// cost: {
//   company:
//   {
//     consistTitle: 'В стоимость проведения онлайн-семинара “Основы построения системы обучения в Компании”
//     для;
//     корпоративных;
//     Клиентов;
//     входит:',
//     consist: ['Ряд мероприятий предтренинговой диагностики', 'Адаптация программы и материалов тренинга под специфику бизнеса Клиента', 'Проведение тренинга двумя бизнес-тренерами, работающими в паре', 'Предоставление отчетности и обратной связи по итогам проведения тренинга', 'Ряд посттренинговых мероприятий', 'Комплект информационных материалов по теме тренинга для каждого участника'],
//       sum;
//   :
//     77777;
//   }
// ,
//   people:
//   {
//     consistTitle: 'В стоимость участия в онлайн-семинаре “Основы построения системы обучения в Компании”
//     для;
//     частных;
//     лиц;
//     входит:',
//     consist: ['УУчастие в онлайн-семинаре, проводимом по видеосвязи', 'Сертификат о прохождении семинара', 'Официальные документы об оплате услуги', 'Полный комплект информационных материалов по теме тренинга'],
//       sum;
//   :
//     17777;
//   }
// ,
// }
// },
// ]
// ;
//
